{
    "./yollava-data/train/bo/4.png": "This is an image of <bo> lying on a wooden floor. <bo> is a brown and white color with a short coat. It has a long snout and a black nose. <bo> is lying on its back with its legs in the air. <bo> is resting on a wooden floor. There is a white radiator on the right side of the image. There is a white wall behind the radiator. There is a white TV on the left side of the image.",
    "./yollava-data/train/bo/7.png": "The image is of a red fox cub with a black collar. The fox is sitting in a pile of fallen leaves. The fox has a black collar with a silver bell around its neck. The fox has a white face, a red body, and a red tail. The fox has a black nose and black eyes. The background is a pile of fallen leaves.The image is of a red fox cub with a black collar. The fox is sitting in a pile of fallen leaves. The fox has a black collar with a silver bell around its neck. The fox has a white face, a red body, and a red tail. The fox has a black nose and black eyes. The background is a pile of fallen leaves.The image is of a red fox cub with a black collar. The fox is sitting in a pile of fallen leaves. The fox has a black collar with a silver bell around its neck. The fox has a white face, a red body, and a red",
    "./yollava-data/train/bo/1.png": "This is an image of <bo> with a collar. <bo> is a red and white corgi. <bo> is standing on a grassy surface. <bo> is looking at the camera. <bo> has a black leash on. The background is a brick wall.",
    "./yollava-data/train/bo/8.png": "The image is of <bo> wearing a blue collar with a yellow leaf on its head. <bo> is a red fox terrier with a black nose and black eyes. <bo> has a black leash on its neck. <bo> is wearing a blue collar with a yellow leaf on its head. The leaf is a yellow color and is on <bo>'s head. <bo> is standing on a green grass. The background is of a concrete surface.The image is of <bo> wearing a blue collar with a yellow leaf on its head. <bo> is a red fox terrier with a black nose and black eyes. <bo> has a black leash on its neck. <bo> is wearing a blue collar with a yellow leaf on its head. The leaf is a yellow color and is on <bo>'s head. <bo> is standing on a green grass. The background is of a concrete surface.The image is of <bo> wearing a blue collar with a yellow leaf on its",
    "./yollava-data/train/bo/0.png": "This is an image of <bo>. <bo> is a brown and white color. <bo> is a husky breed. <bo> is sitting on a bed. <bo> is smiling. <bo> is sitting on a bed. The bed is white. The bed has a white sheet. The bed has a white blanket. The bed has a wooden headboard. The headboard has a wooden frame. The headboard has a wooden cross. The cross is made of wood. The cross is brown. The cross is white. The cross is black. The cross is brown. The cross is white. The cross is black. The cross is brown. The cross is white. The cross is black. The cross is brown. The cross is white. The cross is black. The cross is brown. The cross is white. The cross is black. The cross is brown. The cross is white. The cross is black. The cross is brown. The cross is white. The cross is",
    "./yollava-data/train/bo/5.png": "The image is of a cute dog with a brown body and a white face. <bo> is sitting on a grey carpeted floor and looking at the camera. <bo> has a pink tongue sticking out of its mouth. <bo> has a brown collar on with a silver bell. <bo> has brown eyes. The background is a white wall with a white door.The image is of a cute dog with a brown body and a white face. <bo> is sitting on a grey carpeted floor and looking at the camera. <bo> has a pink tongue sticking out of its mouth. <bo> has a brown collar on with a silver bell. <bo> has brown eyes. The background is a white wall with a white door.The image is of a cute dog with a brown body and a white face. <bo> is sitting on a grey carpeted floor and looking at the camera. <bo> has a pink tongue sticking out of its mouth. <bo> has a brown collar on with",
    "./yollava-data/train/bo/3.png": "This is an image of a small dog with a red collar. <bo> is a husky breed with a brown and white fur. <bo> is sitting on a carpeted floor. <bo> has a black nose and brown eyes. <bo> is sitting on a carpeted floor. The carpet is light beige in color. There is a black chair behind <bo>. <bo> is looking at the camera. <bo> is smiling. <bo> has a cute face. <bo> is a husky breed. <bo> has a fluffy fur. <bo> has a red collar. <bo> has brown eyes. <bo> has a black nose.",
    "./yollava-data/train/bo/2.png": "This is an image of <bo> with a brown and white fur. <bo> is a Shiba Inu breed. <bo> is wearing a collar with a blue tag. <bo> is standing on a white carpet. Behind <bo> is a blue wall with a picture of a white house.",
    "./yollava-data/train/bo/9.png": "The image is of <bo>. <bo> is a red-haired corgi. <bo> is sitting on the grass. <bo> is smiling. <bo> is sitting on the grass. The grass is green. <bo> is wearing a collar. <bo> is a red-haired corgi. <bo> is smiling. <bo> is sitting on the grass. <bo> is wearing a collar.",
    "./yollava-data/train/bo/6.png": "The image is of a cute dog wearing a orange toy. <bo> is a red pembroke corgi with a white chest. <bo> is wearing a collar with a blue tag. <bo> is laying on a white carpeted floor. There is a orange toy in the front of <bo>. There is a green toy to the right of <bo>. There is a yellow toy to the left of <bo>.The image is of a cute dog wearing a collar with a blue tag. <bo> is wearing a collar with a blue tag. <bo> is laying on a white carpeted floor. There is an orange toy in the front of <bo>. There is a green toy to the right of <bo>. There is a yellow toy to the left of <bo>.The image is of a cute dog wearing a collar with a blue tag. <bo> is wearing a collar with a blue tag. <bo> is laying on a white carpeted floor. There is an"
}