{
    "./yollava-data/train/mam/4.png":
    "This is an image of <mam>. <mam> is lying on the floor. <mam> has a collar on its neck. The floor is made of wooden planks. <mam> is looking at the camera. <mam> has a collar on its neck. <mam> is lying on the floor. The floor is made of wooden planks. <mam> is looking at the camera.",
    "./yollava-data/train/mam/7.png":
    "This is a picture of <mam>. <mam> is sitting on a white rug in front of a wooden door. <mam> is looking directly at the camera. The door is made of wood and has a silver doorknob. The wall behind the door is white.",
    "./yollava-data/train/mam/1.png":
    "The image is of <mam> sitting on a hardwood floor in front of a television. It is sitting on its hind legs with its front paws on the edge of the television. The television is a black flat screen with a picture of a man in a white shirt and tie on it. The man is standing in front of a white background. The television is on a stand with a silver base. The stand is in front of a black cabinet with a white label on the front. The label has a picture of a man in a white shirt and tie and the words \"Menswear\" written in black. The background is a beige wall.",
    "./yollava-data/train/mam/8.png":
    "This is an image of <mam>. <mam> is looking at the camera. <mam> is sitting on a table. <mam> has a collar on.<mam> is looking at the camera. <mam> is sitting on a table. <mam> has a collar on. <mam> has a collar on. <mam> is looking at the camera.<mam> is sitting on a table. <mam> has a collar on. <mam> is looking at the camera. <mam> has a collar on. <mam> is sitting on a table. <mam> is looking at the camera.",
    "./yollava-data/train/mam/0.png":
    "This is an image of <mam> sitting on the floor. <mam> is sitting on a light brown wooden floor. There is a white cushion behind <mam>. There is a black lamp on the floor to the left of <mam>. There is a black chair with a white cushion to the right of <mam>.",
    "./yollava-data/train/mam/5.png":
    "This is an image of <mam>. <mam> is standing in a room. <mam> is looking at the camera. <mam> is wearing a collar. <mam> is standing on a bed. The bed is covered with a sheet. The wall is white. The wall has a door. The door is brown.",
    "./yollava-data/train/mam/3.png":
    "This is an image of <mam>. <mam> is a British Shorthair. <mam> is sitting on a bed. <mam> is looking at the camera.<mam> is sitting on a bed. The bed is white. There is a grey blanket on the bed. There is a grey box on the bed. <mam> is looking at the camera. <mam> is looking curious. <mam> is looking cute.",
    "./yollava-data/train/mam/2.png":
    "This is an image of <mam>. <mam> is sitting on a white surface. <mam> is looking at the camera. <mam> has a collar on. The background is a beige wall with a door. The door has a white doormat. <mam> is looking at the camera. <mam> is alert. <mam> is looking at the camera.",
    "./yollava-data/train/mam/9.png":
    "This is an image of <mam> sitting on a table. It is sitting on a white table with its head turned to the right. Behind <mam> is a white box with a black screen. There is a black remote control on the table to the left of <mam>. The background is a beige wall with a door to the left.",
    "./yollava-data/train/mam/6.png":
    "The image is of <mam> sitting on a desk. <mam> is wearing a collar with a tag that says \"MISS\". <mam> is sitting on a desk with a computer monitor on it."
}